menu_dishes_prices = [950, 440, 930, 650, 360, 400, 350, 420]
menu_drinks_prices = [720, 600, 370, 3500, 3000, 5500, 3000, 450]
menu_dishes_names = ["Мясная тарелка", "Рулетики из баклажанов", "Мегрельский с сыром",
                     "Аджарский хачапури с копчёной грудинкой", "Крем-суп из тыквы",
                     "Аджарский хачапури с сыром и яйцом", "Медовик", "Пахлава"]
menu_drinks_names = ["Лимонад", "Компот", "Родники Саирме", "Киндзмараули Марани", "Пиросмани Палавани Розе",
                     "Оджалеши Квеври Бинехи", "Мукузани Палавани", "Даусуз"]
